espressif/esp-idf/examples/peripherals/usb/device/tusb_msc/sdkconfig.ci.esp32s3_sdmmc
CONFIG_IDF_TARGET="esp32s3"
CONFIG_EXAMPLE_STORAGE_MEDIA_SDMMCCARD=y
